const localeAr = {
  "brief": "نبذة",
  "briefDes":
      " مايلين هو تطبيق الكتروني يُقدّم خدمات مُساعدِة لمرضى التصلّب اللويحي، وهو التطبيق الأول من نوعه في منطقة الشرق الأوسط الذي يدعم مرضى التصلّب اللويحي باللغة العربية.",
  "story": "قصتنا",
  "storyDes":
      "تولّدت فكرة إنشاء تطبيق مايلين خلال جائحة كورونا؛ وذلك  للحاجة الملحّة في الحصول على استشارة طبية وذلك نظراً لصعوبتها في تلك الفترة ، بالإضافة إلى استشعار الحرج لدى مصابي التصلب اللويحي من الاستشارة النفسية المباشرة، واستوحينا اسم التطبيق من طبقة "
          'الميالين'
          " التي تُغلّف الألياف العصبية في الدماغ والعمود الفقري وتقوم بحمايتها، والتي تتلف حين يُهاجم الجهاز المناعي تلك الألياف. ",
  "vision": "الرؤية",
  "visionDes":
      "نتطلع إلى أن يكون تطبيق مايلين هو التطبيق الأقرب للمصابين بالأمراض العصبية، من خلال مساعدتهم على الاعتماد على ذاتهم، دون الحاجة إلى الاعتماد على الآخرين، من خلال خدماته التي تؤنس وتسهّل على المريض متابعة صحته النفسية والجسدية.",
  "message": "الرسالة",
  "messageDes":
      "رسالتنا هي تطوير الخدمات بشكل مستمر؛ بحيث يواكب احتياجات المرضى والمستفيدين من التطبيق، فرسالتنا أن يكون تطبيقنا الوجهة التي تُلبي احتياجات المستفيدين عبر مراعاة احتياجاتهم ومواكبتها وتسهيل حياة المريض.",
  "problem&solution": "الحل والمشكلة",
  "problem&solutionDes":
      "يعاني مرضى التصلّب اللويحي من العزلة بفعل غياب مجموعات الدعم التي تتوفر لبقية الأمراض، وعدم معرفة الناس بالمرض وأعراضه؛ لعدم وجود اهتمام وتوعيّة حوله في المملكة العربية السعودية، سيعمل تطبيق "
          'مايلين'
          " على أن يكون في متناول أيديهم بكل سلالة، ليحصل المريض على الدعم النفسي والجسدي بأيسر طريقة مُمكنة، والتواجد مع من يشاركونه الألم ويفهمونه، ومع متخصصين يقدمون له العون والمساعدة.",
  "services": "الخدمات",
  "servicesDes1":
      "-سيوّفر تطبيق مايلين خدمة المحادثة الفورية مع العديد من الأطباء والمختصين؛ للحصول على الاستشارات. فمثلًا في حالة شعر بوجود أعراض جديدة، سيتوفر طبيب ليتابع حالته، كما سيتمكن من الحصول على استشارة أخصائي العلاج الطبيعي لمساعدته في تطبيق العلاج الطبيعي من المنزل، وأخصائي التغذية، وأخصائي نفسي لتقديم جلسات استشارية ومتابعة.",
  "servicesDes2":
      "سيشمل التطبيق أجزاء متنوّعة وأدوات تُنظّم مواعيد العلاج الطبيعي والرياضة والنظام الغذائي، ومواعيد تناول الأدوية، ومواعيد وأماكن جلسات الدعم والإرشاد النفسي، كما سيوفر ألعاب تحفيزية؛ تساعد المرضى على تحسيّن صحتهم النفسية، وخدمات المتابعة على الواتس اب. ",
  "addedValue": " القيّمة المضافة",
  "addedValueDes":
      "جمعنا في تطبيقٍ واحد كل ما يحتاجه مرضى الأمراض العصبية من اهتمام بالصحة الجسدية والنفسية والترفيهية، وكل ما يمكن تقديمه لتسهيل حياتهم، وبناء ثقتهم بأنفسهم عبر انخراطهم في بيئة تفهم مرضهم وتعمل على دعم اعتمادهم على ذواتهم، دون الحاجة إلى طلب المساعدة من الآخرين. ",
  "clients": "العملاء",
  "clientsDes":
      "عملاؤنا هم: مجموعة معين، مؤسسة الملك خالد، أروقة، شريك نجاح، مركز خطط العلاج للتأهيل الطبي، مركز الأخصائيون للعلاج الطبيعي. ",
  "socialMedia": "وسائل التواصل",
  "socialMediaDes": "يمكنكم إيجادنا عبر وسائل التواصل الاجتماعي",
};
